<?php
/*
2014年06月25日

商务通配置参数


*/

//项目
$item = array();
$item[1] = '吸脂整形';
$item[2] = '隆胸整形';
$item[3] = '鼻部整形';
$item[4] = '胸部整形';
$item[5] = '修复系列';
$item[6] = '眼部整形';
$item[7] = '眼袋整形';
$item[8] = '眉部整形';
$item[9] = '耳部整形';
$item[10] = '唇部整形';
$item[11] = '下颌整形';
$item[12] = '面部整形';
$item[13] = '自体脂肪';
$item[14] = '私密整形';

$item[15] = '无创注射';
$item[16] = '瘦脸针';
$item[17] = '注射填充';
$item[18] = '注射除皱';

$item[19] = '毛发移植';
$item[20] = '紧肤治疗';
$item[21] = '去皱拉皮';
$item[22] = '美白皮肤';
$item[23] = '祛斑治疗';
$item[24] = '祛痘治疗';
$item[25] = '疤痕治疗';
$item[26] = '取痣治疗';
$item[27] = '红血丝';
$item[28] = '激光美容';
$item[29] = '美容护理';
$item[30] = '脱毛治疗';
$item[31] = '纹绣美容';
$item[32] = '美甲';
$item[33] = '美容冠';
$item[34] = '正畸';
$item[35] = '牙齿美白';
$item[36] = '种植牙';
$item[37] = '牙外科';

$item[38] = '其它';


//性别
$sex = array();
$sex[1] = '女';
$sex[2] = '男';
$sex[0] = '未知';


//联系方式
$contact = array();
$contact[1] = '电话';
$contact[2] = 'QQ';
$contact[0] = '未留';


//来源
$ly = array();
$ly[1] = 'PC';
$ly[2] = '移动';


//是否重复咨询
$cf = array();
$cf[1] = '未重复';
$cf[2] = '术后重复咨询';
$cf[3] = '未上门重复咨询';
$cf[4] = '上门未成交重复咨询';


//咨询师
$zxs = array();
$zxs[1] = '当代国际整形专家邓思敏';
$zxs[2] = '当代国际整形专家董金枝';
$zxs[3] = '当代国际整形专家方园';
$zxs[4] = '当代国际整形专家刘阳旭';
$zxs[5] = '当代国际整形专家唐艳';
$zxs[6] = '当代国际整形专家王丽';
$zxs[7] = '当代国际整形专家吴丽娜';
$zxs[8] = '当代国际整形专家吴医生';
$zxs[9] = '当代国际整形专家肖萧';
$zxs[10] = '当代国际整形专家陈丽娟';
$zxs[11] = '当代国际整形专家陈明燕';
$zxs[12] = '当代国际整形专家黄莉';
$zxs[13] = '当代国际整形专家李瑞娟';
$zxs[14] = '当代国际整形专家潘雪蕾';
$zxs[15] = '当代国际整形专家2';
$zxs[16] = '当代国际整形专家杨曼熙';
$zxs[17] = '当代国际整形专家杨夕雅';
$zxs[18] = '当代国际整形专家杨洋';

?>